Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Doctor/Views/Appointment/ReservationDateDetail.*.resx
Languages: fa_ir

source: Add New Date Time
fa_ir: اضافه کردن نوبت (دستی)

source: Add Time With System
fa_ir: اضافه کردن نوبت (کامپیوتری)

source: Delete Filter
fa_ir: حذف فیلتر

source: Doctor Booking
fa_ir: توسط منشی

source: End Date
fa_ir: پایان

source: Filter
fa_ir: فیلتر

source: In Persone
fa_ir: مراجعه ی حضوری

source: Manage Reservation Date Time
fa_ir: مدیریت زمانهای نوبت دهی

source: Not Reserved Yet
fa_ir: رزرو نشده

source: Online
fa_ir: مراجعه ی آنلاین

source: Order By Create Date
fa_ir: مرتب سازی براساس تاریخ درج

source: Order By State
fa_ir: مرتب سازی بر اساس وضعیت

source: Order By Type
fa_ir: مرتب سازی براساس نوع مراجعه

source: Possibilities
fa_ir: امکانات

source: Reservation Date Time Detail
fa_ir: جزییات نوبت دهی

source: Reservation Portal
fa_ir: نحوه اخذ نوبت(سامانه ای- منشی)

source: Reserved
fa_ir: رزرو شده

source: Start Date
fa_ir: شروع

source: Status
fa_ir: وضعیت

source: Type
fa_ir: نوع(حضوری-آنلاین)

source: Waiting For Complete
fa_ir: منتظر تکمیل

source: Web Site
fa_ir: سامانه ای
