Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/Home/_LastestRequestsPartial.*.resx
Languages: ar_sa

source: Awaiting Payment
ar_sa: انتظار الدفع

source: Date Time
ar_sa: تاريخ

source: Death Certificate
ar_sa: اصدار شهادة وفاة

source: Delete Filter
ar_sa: قم بإزالة الفلتر

source: Email
ar_sa: البريد الإلكتروني

source: Empty
ar_sa: لا تمتلئ

source: Filter
ar_sa: منقي

source: Home Drog
ar_sa: صيدلية في المنزل

source: Home Lab
ar_sa: المختبر في المنزل

source: Home Nurse
ar_sa: ممرضة في المنزل

source: Home Visit
ar_sa: زيارة منزلية

source: Home Visit Records
ar_sa: قائمة الزيارات المنزلية

source: List Of Lastest Home Visit Requests
ar_sa: قائمة بأحدث طلبات الزيارة المنزلية

source: List of Latest Requests of Health House
ar_sa: قائمة بأحدث طلبات دار الصحة

source: Mobile
ar_sa: التليفون المحمول

source: Options
ar_sa: الاحتمالات

source: Order By
ar_sa: ترتيب حسب

source: Paid
ar_sa: تدفع وتنتظر الطبيب

source: Patient Transfer
ar_sa: نقل المريض

source: Paying
ar_sa: الدفع

source: Register Date
ar_sa: تاريخ التسجيل

source: State
ar_sa: حالة

source: Type
ar_sa: يكتب

source: unpaid
ar_sa: غير مدفوع الأجر

source: User Avatar
ar_sa: صورة المستخدم

source: User Email
ar_sa: البريد الالكتروني للمستخدم

source: User Mobile
ar_sa: جوال المستخدم

source: Username
ar_sa: اسم االمستخدم
