Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/UserPanel/Views/Home/_ListOfInProgressRequests.*.resx
Languages: fa_ir

source: Accepted From Customer
fa_ir: تایید شده توسط سفارش دهنده

source: AwaitingThePaymentOfTheInvoiceAmount
fa_ir: در انتظار پرداخت مبلغ فاکتور

source: ConfirmFromDestinationAndWaitingForIssuanceOfDraftInvoice
fa_ir: تایید شده و در انتظار صدور فاکتور

source: Date Time
fa_ir: تاریخ درج درخواست

source: Death Certificate
fa_ir: صدور گواهی فوت

source: Delivery To Courier And Sending
fa_ir: تحویل داده شده به پیک

source: DeliveryToCourierAndSending
fa_ir: تحویل به پیک

source: Finalized
fa_ir: نهایی شده

source: Home Drog
fa_ir: داروخانه در منزل

source: Home Lab
fa_ir: آزمایشگاه در منزل

source: Home Nurse
fa_ir: پرستار در منزل

source: Home Visit
fa_ir: ویزیت در منزل

source: List Of In Progress Requests
fa_ir: لیست درخواست های درحال پیگیری شما

source: Options
fa_ir: امکانات

source: Paid
fa_ir: پرداخت شده و در انتظار تایید درخواست

source: Patient Transfer
fa_ir: انتقال بیمار

source: Request State
fa_ir: وضعیت درخواست

source: Request Type
fa_ir: نوع درخواست

source: SelectedFromDoctor
fa_ir: انتخاب شده توسط پزشک

source: WaitingForConfirmFromDestination
fa_ir: در انتظار تایید از مقصد
