Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/Doctors/ListOfDoctorsInfo.*.resx
Languages: ar_sa

source: Accepted
ar_sa: تم تأكيد

source: Access
ar_sa: التمكن من

source: Approved
ar_sa: مفعل

source: Avatar
ar_sa: الصورة الرمزية

source: Delete Filter
ar_sa: قم بإزالة الفلتر

source: Doctors State
ar_sa: حالة الطبيب

source: Does Not Have
ar_sa: لا يمتلك

source: Email
ar_sa: البريد الإلكتروني

source: Email State
ar_sa: حالة البريد الإلكتروني

source: Empty
ar_sa: شاغر

source: Filter
ar_sa: منقي

source: Has It
ar_sa: حصل عليها

source: Infos
ar_sa: معلومة

source: List Of Doctors Infos
ar_sa: قائمة معلومات الأطباء

source: List Of Doctors Infos1
ar_sa: قائمة معلومات الأطباء

source: Manage Doctors Infos
ar_sa: إدارة معلومات الطبيب

source: MedicalSystemCode
ar_sa: كود النظام الطبي

source: Mobile
ar_sa: التليفون المحمول

source: Mobile State
ar_sa: حالة المحمول

source: NationalCode
ar_sa: رمز دولي

source: Not Approved
ar_sa: غير نشط

source: Personal Info
ar_sa: معلومات شخصية

source: Possibilities
ar_sa: الاحتمالات

source: Register Date
ar_sa: تاريخ التسجيل

source: Register yet
ar_sa: تسجيل جديد

source: Rejected
ar_sa: باءت بالفشل

source: Site Access
ar_sa: الوصول إلى الموقع

source: State
ar_sa: حالة

source: Username
ar_sa: اسم االمستخدم

source: WaitingForConfirm
ar_sa: انتظار
