Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/Reservation/FilterReservation.*.resx
Languages: tr_tr

source: Date
tr_tr: Tarih

source: Delete Filter
tr_tr: Filtreyi kaldır

source: Doctor Information
tr_tr: Doktor bilgileri

source: Doctor Mobile
tr_tr: Doktor cep telefonu

source: Doctor Name
tr_tr: doktorun kullanıcı adı

source: Doctor National Number
tr_tr: Doktorun milliyeti nedir?

source: End
tr_tr: Son

source: End Time
tr_tr: bitiş zamanı

source: Filter
tr_tr: Filtre

source: From Date
tr_tr: itibaren

source: In Persone
tr_tr: şahsen

source: List Of Reservation Date
tr_tr: Planlanan tarihlerin listesi

source: Manage Reservation Date Info
tr_tr: Randevu bilgi yönetimi

source: Mobile
tr_tr: Mobil

source: not determined
tr_tr: belirlenmemiş

source: Not Reserved
tr_tr: rezerve edilmemiş

source: Online
tr_tr: Çevrimiçi

source: Order By Reservation Date
tr_tr: Randevu tarihine göre sırala

source: Order By State
tr_tr: Dönüş durumuna göre sırala

source: Order By Type
tr_tr: Referans yöntemine göre sırala

source: Patient Mobile
tr_tr: Hastanın cep telefonu

source: Patient Name
tr_tr: Hastanın kullanıcı adı

source: Patient National Number
tr_tr: Hastanın uyruğu nedir?

source: Possibilities
tr_tr: Olasılıklar

source: Reserved
tr_tr: rezerve

source: Start
tr_tr: Başlangıç

source: Start Time
tr_tr: Başlangıç ​​saati

source: State
tr_tr: Şart

source: String22
tr_tr: String1

source: Time
tr_tr: zaman

source: To Date
tr_tr: Güncel

source: Un Visible
tr_tr: erişilemez

source: User Information
tr_tr: Hasta bilgisi

source: Username
tr_tr: Kullanıcı adı

source: Waiting
tr_tr: Rezervasyon bekleniyor
