Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/Reservation/ListOfClosedReservation.*.resx
Languages: fa_ir

source: Closed Date
fa_ir: تاریخ لغو

source: Date
fa_ir: تاریخ

source: Delete Filter
fa_ir: حذف فیلتر

source: Doctor Information
fa_ir: اطلاعات پزشک

source: Doctor Mobile
fa_ir: موبایل پزشک

source: Doctor Name
fa_ir: نام کاربری پزشک

source: Doctor National Number
fa_ir: کدملی پزشک

source: End
fa_ir: بیمار

source: End Time
fa_ir: زمان پایان

source: Filter
fa_ir: فیلتر

source: From Date
fa_ir: از تاریخ

source: In Persone
fa_ir: حضوری

source: List Of Closed Reservation
fa_ir: لیست نوبت های لغو شده

source: List Of Reservation Date
fa_ir: لیست تاریخ های نوبت گیری شده

source: Manage Closed Reservation Info
fa_ir: مدیریت نوبت های لغو شده

source: Manage Reservation Date Info
fa_ir: مدیریت اطلاعات نوبت دهی

source: Mobile
fa_ir: موبایل

source: not determined
fa_ir: تعیین نشده

source: Not Reserved
fa_ir: رزرو نشده

source: Online
fa_ir: آنلاین

source: Order By Reservation Date
fa_ir: مرتب سازی بر اساس تاریخ نوبت

source: Order By State
fa_ir: مرتب سازی براساس وضعیت نوبت

source: Order By Type
fa_ir: مرتب سازی بر اساس روش مراجعه

source: Patient Mobile
fa_ir: موبایل بیمار

source: Patient Name
fa_ir: نام کاربری بیمار

source: Patient National Number
fa_ir: کدملی بیمار

source: Possibilities
fa_ir: امکانات

source: Reserved
fa_ir: رزرو شده

source: Start
fa_ir: شروع

source: Start Time
fa_ir: زمان شروع

source: State
fa_ir: وضعیت

source: Time
fa_ir: زمان

source: To Date
fa_ir: تا تاریخ

source: Un Visible
fa_ir: غیر قابل دسترسی

source: User Information
fa_ir: اطلاعات بیمار

source: Username
fa_ir: نام کاربری

source: Waiting
fa_ir: در انتظار رزرو
