Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/Consultant/ConsultantRequestDetail.*.resx
Languages: fa_ir

source: Accept Request
fa_ir: قبول درخواست

source: Accepted
fa_ir: قبول شده

source: Address
fa_ir: آدرس کامل

source: Age
fa_ir: سن

source: Client
fa_ir: سفارش دهنده

source: Client First Name
fa_ir: نام سفارش دهنده

source: Client Information
fa_ir: اطلاعات سفارش دهنده

source: Client Last Name
fa_ir: نام خانوادگی سفارش دهنده

source: Client Mobile
fa_ir: موبایل سفارش دهنده

source: Client Username
fa_ir: نام کاربری سفارش دهنده

source: Closed
fa_ir: بسته شده

source: Confirm Request
fa_ir: تایید درخواست

source: Count
fa_ir: تعداد

source: Disease Counseling
fa_ir: مشاوره بیماری

source: Distance from the city
fa_ir: فاصله از شهر

source: Download Description File
fa_ir: دانلود فایل ضمیمه

source: Drogs Informations
fa_ir: اطلاعات دارو

source: Drug Counseling
fa_ir: مشاوره ی دارو

source: drug picture
fa_ir: تصویر دارو

source: Email
fa_ir: ایمیل

source: Emergency Consultation
fa_ir: مشاوره اضطراری

source: Empty
fa_ir: خالی

source: End Time
fa_ir: ساعت پایان ارسال

source: Extra Mobile
fa_ir: تلفن جانبی

source: Female
fa_ir: زن

source: Free
fa_ir: بیمه ی آزاد

source: Gender
fa_ir: جنسیت بیمار

source: Health Insurance
fa_ir: بیمه سلامت

source: Insurance Type
fa_ir: نوع بیمه

source: Iranian health
fa_ir: بیمه سلامت ایران

source: Male
fa_ir: مرد

source: Mobile
fa_ir: موبایل

source: Online Visit Request Detail
fa_ir: اطلاعات درخواست ویزیت آنلاین

source: Paraclinical Counseling
fa_ir: مشاوره پاراکلینیک

source: Patient Date Time
fa_ir: زمان دریافت مورد نظر بیمار

source: Patient First Name
fa_ir: نام بیمار

source: Patient Information
fa_ir: اطلاعات بیمار

source: Patient Last Name
fa_ir: نام خانوادگی بیمار

source: Patient Mobile
fa_ir: موبایل بیمار

source: Patient National Code
fa_ir: کدملی بیمار

source: Patient Phone Number
fa_ir: تلفن ثابت بیمار

source: Prescription tracking code/applicant's national code
fa_ir: کد رهگیری نسخه/ کد ملی متقاضی

source: Psychological Counseling
fa_ir: مشاوره روانشناسی

source: Request Code
fa_ir: کد رهگیری درخواست

source: Request Create Date
fa_ir: تاریخ ایجاد درخواست

source: Request Description
fa_ir: توضیحات سفارش

source: Request Detail
fa_ir: اطلاعات درخواست

source: Request Text
fa_ir: متن درخواست

source: Request Type
fa_ir: نوع درخواست

source: Self-employed
fa_ir: بیمه خوداشتغالی

source: Show Details
fa_ir: نمایش اطلاعات

source: Social Security
fa_ir: بیمه تامین اجتماعی

source: Start Time
fa_ir: ساعت شروع ارسال

source: User Personal Information
fa_ir: اطلاعات کاربر

source: Version image
fa_ir: تصویر نسخه

source: Vilage Name
fa_ir: نام روستا

source: Waiting For Confirm
fa_ir: درانتظار تایید
