Repository: parsapanahpoor/DoctorFAM
Catalog: DoctorFAM.Presentation/Resources/Areas/Admin/Views/FamilyDoctor/FilterListOfFamilyDoctorsRequest.*.resx
Languages: fa_ir

source: Accepted
fa_ir: تایید شده

source: Active
fa_ir: فعال

source: Create Date
fa_ir: تاریخ ثبت

source: Decline
fa_ir: پذیرفته نشده

source: Delete Filter
fa_ir: حذف فیلتر

source: Deleted
fa_ir: حذف شده

source: Doctor Information
fa_ir: اطلاعات پزشک

source: Doctor Mobile
fa_ir: موبایل پزشک

source: Doctor Name
fa_ir: نام پزشک

source: Doctor NationalId
fa_ir: کدملی پزشک

source: Filter
fa_ir: فیلتر

source: List Of Family Doctor Requests
fa_ir: لیست درخواست های پزشک خانواده

source: Manage Family Doctor Requests
fa_ir: مدیریت درخواست پزشک خانواده

source: Mobile
fa_ir: موبایل

source: Order By State
fa_ir: مرتب سازی براساس نوع

source: Order By Type
fa_ir: مرتب سازی براساس وضعیت

source: Patient Mobile
fa_ir: موبایل کاربر

source: Patient Name
fa_ir: نام کاربر

source: Patient NationalId
fa_ir: کدملی کاربر

source: Possibilities
fa_ir: امکانات

source: States
fa_ir: وضعیت

source: User Information
fa_ir: اطلاعات کاربر

source: Username
fa_ir: نام

source: Waiting For Confirm
fa_ir: درانتظار برسی
